
/* Class = "NSTextFieldCell"; title = "Display mode:"; ObjectID = "0gA-9e-Wsz"; */
"0gA-9e-Wsz.title" = "顯示模式:";

/* Class = "NSMenuItem"; title = "Media box"; ObjectID = "3VG-t5-yHJ"; */
"3VG-t5-yHJ.title" = "媒體盒";

/* Class = "NSButtonCell"; title = "Page breaks"; ObjectID = "3n3-Wr-X47"; */
"3n3-Wr-X47.title" = "分頁標記";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9Pq-oQ-3pl"; */
"9Pq-oQ-3pl.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "CuM-yY-nW3"; */
"CuM-yY-nW3.title" = "縮放比例:";

/* Class = "NSMenuItem"; title = "Crop box"; ObjectID = "ExN-lB-FP6"; */
"ExN-lB-FP6.title" = "裁切方框";

/* Class = "NSButtonCell"; title = "Right to left"; ObjectID = "IfZ-f6-v75"; */
"IfZ-f6-v75.title" = "右到左";

/* Class = "NSMenuItem"; title = "Single page continuous"; ObjectID = "Oa7-DS-xKD"; */
"Oa7-DS-xKD.title" = "單頁連續";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Ohn-V1-4xv"; */
"Ohn-V1-4xv.title" = "好";

/* Class = "NSTextFieldCell"; title = "Display box:"; ObjectID = "ZaX-Ln-Z6A"; */
"ZaX-Ln-Z6A.title" = "顯示方框:";

/* Class = "NSMenuItem"; title = "Two pages continuous"; ObjectID = "dTa-JT-uy7"; */
"dTa-JT-uy7.title" = "雙頁連續";

/* Class = "NSButtonCell"; title = "Book mode"; ObjectID = "gaZ-KF-diE"; */
"gaZ-KF-diE.title" = "書本模式";

/* Class = "NSButtonCell"; title = "Automatically resize"; ObjectID = "gxF-Ny-9tE"; */
"gxF-Ny-9tE.title" = "自動調整大小";

/* Class = "NSMenuItem"; title = "Horizontal continuous"; ObjectID = "rko-D8-5dg"; */
"rko-D8-5dg.title" = "卧式连续";

/* Class = "NSMenuItem"; title = "Single page"; ObjectID = "sPe-uL-GXC"; */
"sPe-uL-GXC.title" = "單頁";

/* Class = "NSButtonCell"; title = "Use distinct settings in full screen"; ObjectID = "sci-HF-6rs"; */
"sci-HF-6rs.title" = "全屏使用不同的設置";

/* Class = "NSMenuItem"; title = "Two pages"; ObjectID = "sdA-Oj-N8k"; */
"sdA-Oj-N8k.title" = "雙頁";
